[
    {
        id:1,
        postTitle:'यूपी में रबी, गेहूं और गन्ने की खेती महंगी, आलू बीज पर भी बढ़े रुपये',
        catagoryId:'1',
        subcatogyId:'1',
        postDetails:"यूपी में इस बार रबी की फसलों में गेहूं और गन्ने के बाद सबसे         प्रमुख फसल आलू की खेती महंगी रहेगी। वजह-उद्यान विभाग ने इस बार आलू बीज का विक्रय मूल्य 3475 (आधारित प्रथम) तय किया है",

        postDate:'10-01-2022',
        updationDate:'10-03-2021',
        postImage:"",
        viewCounter:0,
        postedBy:"",
        lastUpdatedBy:""

        
    }
]